Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: No X-Headers found
de: Keine X-Header gefunden
es: No se encontraron X-Headers
fr: Aucun X-Header trouvé
hi: कोई X-Header नहीं मिला
it: Nessun X-Header trovato
ja: X ヘッダが見つかりません
ko: X-Header를 찾을 수 없음
pt_br: Nenhum X-Header encontrado
zh_hans: 未找到 X-Headers
zh_hant: 未找到 X-Headers

source: None
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
zh_hans: 无
zh_hant: 無

source: None of these words
de: Keines dieser Wörter
es: Ninguna de estas palabras
fr: Aucun de ces mots
hi: इनमें से कोई शब्द नहीं
it: Nessuna di queste parole
ja: これらの単語を含まない
ko: 이 단어 중 어느 것도 아님
pt_br: Nenhuma destas palavras
zh_hans: 不含这些词
zh_hant: 不含這些詞

source: None of your keywords were found in the email archive.
de: Keines Ihrer Schlüsselwörter wurde im E-Mail-Archiv gefunden.
es: Ninguna de tus palabras clave se encontró en el archivo de correo.
fr: Aucun de vos mots-clés n'a été trouvé dans l'archive e-mail.
hi: ईमेल संग्रह में आपका कोई भी कीवर्ड नहीं मिला।
it: Nessuna delle tue parole chiave è stata trovata nell'archivio email.
ja: メールアーカイブにキーワードは見つかりませんでした。
ko: 이메일 아카이브에서 키워드를 찾을 수 없습니다.
pt_br: Nenhuma das suas palavras-chave foi encontrada no arquivo de e-mail.
zh_hans: 在邮件归档中未找到您的任何关键词。
zh_hant: 在郵件封存中找不到您的任何關鍵字。

source: Normalize timestamps to timezone
de: Zeitstempel auf Zeitzone normalisieren
es: Normalizar las marcas de tiempo a la zona horaria
fr: Normaliser les horodatages selon le fuseau horaire
hi: टाइमस्टैम्प को समय क्षेत्र में सामान्य करें
it: Normalizza i timestamp al fuso orario
ja: タイムスタンプをタイムゾーンに正規化
ko: 타임스탬프를 시간대로 정규화
pt_br: Normalizar carimbos de data/hora para o fuso horário
zh_hans: 将时间戳规范化为时区
zh_hant: 將時間戳記正規化為時區

source: Not checked
de: Nicht geprüft
es: No comprobado
fr: Non vérifié
hi: जाँचा नहीं गया
it: Non controllato
ja: 未確認
ko: 확인되지 않음
pt_br: Não verificado
zh_hans: 未检查
zh_hant: 未檢查

source: Not Enabled
de: Nicht aktiviert
es: No activado
fr: Non activé
hi: सक्षम नहीं
it: Non abilitato
ja: 有効ではありません
ko: 활성화되지 않음
pt_br: Não ativado
zh_hans: 未启用
zh_hant: 未啟用

source: Not enough data for sentiment analysis.
de: Nicht genug Daten für die Stimmungsanalyse.
es: No hay datos suficientes para el análisis de sentimiento.
fr: Pas assez de données pour l'analyse de sentiment.
hi: भावना विश्लेषण के लिए पर्याप्त डेटा नहीं।
it: Dati insufficienti per l'analisi del sentiment.
ja: 感情解析に十分なデータがありません。
ko: 감정 분석을 위한 데이터가 부족합니다.
pt_br: Dados insuficientes para análise de sentimento.
zh_hans: 数据不足，无法进行情绪分析。
zh_hant: 資料不足，無法進行情緒分析。

source: Not enough data for sentiment trends.
de: Nicht genug Daten für Stimmungstrends.
es: No hay datos suficientes para tendencias de sentimiento.
fr: Pas assez de données pour les tendances de sentiment.
hi: भावना रुझानों के लिए पर्याप्त डेटा नहीं।
it: Dati insufficienti per le tendenze del sentiment.
ja: 感情の傾向を出すのに十分なデータがありません。
ko: 감정 추세를 위한 데이터가 부족합니다.
pt_br: Dados insuficientes para tendências de sentimento.
zh_hans: 数据不足，无法显示情绪趋势。
zh_hant: 資料不足，無法顯示情緒趨勢。

source: Not enough data for topic flow analysis.
de: Nicht genug Daten für die Themenfluss-Analyse.
es: No hay datos suficientes para el análisis de flujo de temas.
fr: Pas assez de données pour l'analyse du flux de sujets.
hi: विषय प्रवाह विश्लेषण के लिए पर्याप्त डेटा नहीं।
it: Dati insufficienti per l'analisi del flusso degli argomenti.
ja: トピックフロー解析に十分なデータがありません。
ko: 주제 흐름 분석을 위한 데이터가 부족합니다.
pt_br: Dados insuficientes para análise de fluxo de tópicos.
zh_hans: 数据不足，无法进行主题流分析。
zh_hant: 資料不足，無法進行主題流分析。

source: Not enough data for weekly trends.
de: Nicht genug Daten für Wochentrends.
es: No hay datos suficientes para tendencias semanales.
fr: Pas assez de données pour les tendances hebdomadaires.
hi: साप्ताहिक रुझानों के लिए पर्याप्त डेटा नहीं।
it: Dati insufficienti per le tendenze settimanali.
ja: 週間傾向を出すのに十分なデータがありません。
ko: 주간 추세를 위한 데이터가 부족합니다.
pt_br: Dados insuficientes para tendências semanais.
zh_hans: 数据不足，无法显示每周趋势。
zh_hant: 資料不足，無法顯示每週趨勢。

source: Not enough date data for heatmap.
de: Nicht genug Datumsdaten für die Heatmap.
es: No hay suficientes datos de fecha para el mapa de calor.
fr: Pas assez de données de date pour la carte de chaleur.
hi: हीटमैप के लिए पर्याप्त तिथि डेटा नहीं।
it: Dati di data insufficienti per la mappa di calore.
ja: ヒートマップに十分な日付データがありません。
ko: 히트맵을 위한 날짜 데이터가 부족합니다.
pt_br: Dados de data insuficientes para o mapa de calor.
zh_hans: 日期数据不足，无法生成热力图。
zh_hant: 日期資料不足，無法產生熱度圖。

source: Not enough date data to chart.
de: Nicht genug Datumsdaten für ein Diagramm.
es: No hay suficientes datos de fecha para graficar.
fr: Pas assez de données de date pour un graphique.
hi: चार्ट के लिए पर्याप्त तिथि डेटा नहीं।
it: Dati di data insufficienti per il grafico.
ja: グラフ化に十分な日付データがありません。
ko: 차트를 위한 날짜 데이터가 부족합니다.
pt_br: Dados de data insuficientes para o gráfico.
zh_hans: 日期数据不足，无法绘制图表。
zh_hant: 日期資料不足，無法繪製圖表。

source: Not enough free space at the destination — choose another destination or free space first
de: Nicht genug freier Speicher am Ziel — wählen Sie ein anderes Ziel oder schaffen Sie zuerst Platz
es: No hay suficiente espacio libre en el destino — elige otro destino o libera espacio primero
fr: Pas assez d'espace libre à destination — choisissez une autre destination ou libérez d'abord de l'espace
hi: गंतव्य पर पर्याप्त खाली स्थान नहीं — दूसरा गंतव्य चुनें या पहले स्थान खाली करें
it: Spazio libero insufficiente nella destinazione — scegli un'altra destinazione o libera spazio prima
ja: 移動先の空き容量が足りません — 別の移動先を選ぶか、先に空き容量を確保してください
ko: 대상 위치에 여유 공간이 부족합니다 — 다른 대상을 선택하거나 먼저 공간을 확보하세요
pt_br: Espaço livre insuficiente no destino — escolha outro destino ou libere espaço primeiro
zh_hans: 目标位置可用空间不足——请选择其他目标或先释放空间
zh_hant: 目標位置可用空間不足——請選擇其他目標或先釋放空間

source: Not enough messages to show a sentiment arc.
de: Nicht genug Nachrichten für einen Stimmungsbogen.
es: No hay suficientes mensajes para mostrar un arco de sentimiento.
fr: Pas assez de messages pour afficher une courbe de sentiment.
hi: भावना चाप दिखाने के लिए पर्याप्त संदेश नहीं।
it: Messaggi insufficienti per mostrare un arco di sentiment.
ja: 感情の推移を表示するのに十分なメッセージがありません。
ko: 감정 흐름을 표시하기에 메시지가 부족합니다.
pt_br: Mensagens insuficientes para mostrar um arco de sentimento.
zh_hans: 邮件不足，无法显示情绪曲线。
zh_hant: 郵件不足，無法顯示情緒曲線。

source: Not enough reply data to compute response times. Response time analysis requires emails with In-Reply-To headers.
de: Nicht genug Antwortdaten zur Berechnung der Antwortzeiten. Die Analyse erfordert E-Mails mit In-Reply-To-Headern.
es: No hay suficientes datos de respuestas para calcular tiempos de respuesta. Este análisis requiere correos con cabeceras In-Reply-To.
fr: Pas assez de données de réponse pour calculer les temps de réponse. Cette analyse nécessite des e-mails avec en-têtes In-Reply-To.
hi: प्रतिक्रिया समय की गणना के लिए पर्याप्त उत्तर डेटा नहीं। इस विश्लेषण के लिए In-Reply-To हेडर वाले ईमेल चाहिए।
it: Dati di risposta insufficienti per calcolare i tempi di risposta. L'analisi richiede email con intestazioni In-Reply-To.
ja: 応答時間を算出するのに十分な返信データがありません。応答時間の解析には In-Reply-To ヘッダ付きのメールが必要です。
ko: 응답 시간을 계산하기에 답장 데이터가 부족합니다. 응답 시간 분석에는 In-Reply-To 헤더가 있는 이메일이 필요합니다.
pt_br: Dados de resposta insuficientes para calcular tempos de resposta. Essa análise requer e-mails com cabeçalhos In-Reply-To.
zh_hans: 回复数据不足，无法计算响应时间。响应时间分析需要带有 In-Reply-To 邮件头的邮件。
zh_hant: 回覆資料不足，無法計算回應時間。回應時間分析需要帶有 In-Reply-To 標頭的郵件。

source: Not in any hot folder
de: In keinem Hot Folder
es: En ninguna carpeta activa
fr: Dans aucun dossier actif
hi: किसी हॉट फ़ोल्डर में नहीं
it: In nessuna cartella attiva
ja: どのホットフォルダにも含まれていません
ko: 어떤 핫 폴더에도 없음
pt_br: Em nenhuma pasta ativa
zh_hans: 不在任何热文件夹中
zh_hant: 不在任何熱檔案夾中

source: Not in any production
de: In keiner Produktion
es: En ninguna producción
fr: Dans aucune production
hi: किसी उत्पादन में नहीं
it: In nessuna produzione
ja: どの提出セットにも含まれていません
ko: 어떤 제출 세트에도 없음
pt_br: Em nenhuma produção
zh_hans: 不在任何生成集中
zh_hant: 不在任何產出集中

source: Not in this build
de: Nicht in diesem Build
es: No está en esta compilación
fr: Absent de cette version
hi: इस बिल्ड में नहीं
it: Non in questa build
ja: このビルドには含まれていません
ko: 이 빌드에 없음
pt_br: Não está nesta versão
zh_hans: 不在此构建中
zh_hant: 不在此組建中

source: not included in this edition
de: in dieser Edition nicht enthalten
es: no incluido en esta edición
fr: non inclus dans cette édition
hi: इस संस्करण में शामिल नहीं
it: non incluso in questa edizione
ja: このエディションには含まれていません
ko: 이 에디션에 포함되지 않음
pt_br: não incluído nesta edição
zh_hans: 此版本未包含
zh_hant: 此版本未包含

source: not measured
de: nicht gemessen
es: no medido
fr: non mesuré
hi: मापा नहीं गया
it: non misurato
ja: 未計測
ko: 측정되지 않음
pt_br: não medido
zh_hans: 未测量
zh_hant: 未測量

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
ja: 後で
ko: 나중에
pt_br: Agora não
zh_hans: 暂不
zh_hant: 暫不

source: Not Privileged
de: Nicht privilegiert
es: No privilegiado
fr: Non privilégié
hi: विशेषाधिकृत नहीं
it: Non privilegiato
ja: 秘匿特権なし
ko: 특권 아님
pt_br: Não privilegiado
zh_hans: 非特权
zh_hant: 非特權

source: Not Responsive
de: Nicht einschlägig
es: No relevante
fr: Non pertinent
hi: उत्तरदायी नहीं
it: Non pertinente
ja: 応答対象外
ko: 비응답 대상
pt_br: Não relevante
zh_hans: 非响应
zh_hant: 非回應

source: Not Signed
de: Nicht signiert
es: Sin firmar
fr: Non signé
hi: हस्ताक्षरित नहीं
it: Non firmato
ja: 未署名
ko: 서명되지 않음
pt_br: Não assinado
zh_hans: 未签名
zh_hant: 未簽署

source: Not Started
de: Nicht begonnen
es: No iniciado
fr: Non démarré
hi: शुरू नहीं हुआ
it: Non iniziato
ja: 未開始
ko: 시작되지 않음
pt_br: Não iniciado
zh_hans: 未开始
zh_hant: 未開始

source: Notable quotes detected in emails, ranked by potential newsworthiness.
de: In E-Mails erkannte bemerkenswerte Zitate, nach möglichem Nachrichtenwert sortiert.
es: Citas destacadas detectadas en los correos, ordenadas por posible interés periodístico.
fr: Citations notables détectées dans les e-mails, classées par intérêt médiatique potentiel.
hi: ईमेल में पहचाने गए उल्लेखनीय उद्धरण, संभावित समाचार-योग्यता के अनुसार क्रमबद्ध।
it: Citazioni rilevanti rilevate nelle email, ordinate per potenziale notiziabilità.
ja: メールで検出された注目すべき引用。ニュース価値の可能性順。
ko: 이메일에서 감지된 주목할 만한 인용문, 잠재적 뉴스 가치순으로 정렬.
pt_br: Citações notáveis detectadas nos e-mails, classificadas por potencial relevância jornalística.
zh_hans: 在邮件中检测到的值得注意的引文，按潜在新闻价值排序。
zh_hant: 在郵件中偵測到的值得注意的引文，依潛在新聞價值排序。

source: Note (optional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (facultatif)
hi: नोट (वैकल्पिक)
it: Nota (facoltativa)
ja: メモ（任意）
ko: 메모(선택 사항)
pt_br: Nota (opcional)
zh_hans: 备注（可选）
zh_hant: 備註（選填）

source: Notes
de: Notizen
es: Notas
hi: नोट्स
it: Note
ja: メモ
ko: 메모
pt_br: Notas
zh_hans: 备注
zh_hant: 備註

source: NOTES
de: NOTIZEN
es: NOTAS
hi: नोट्स
it: NOTE
ja: メモ
ko: 메모
pt_br: NOTAS
zh_hans: 备注
zh_hant: 備註

source: Notes...
de: Notizen …
es: Notas…
hi: नोट्स…
it: Note…
ja: メモ…
ko: 메모…
pt_br: Notas…
zh_hans: 备注…
zh_hant: 備註…

source: Nothing found for %@. Export a mailbox as described above, then choose its folder.
de: Nichts gefunden für %@. Exportieren Sie ein Postfach wie oben beschrieben und wählen Sie dann dessen Ordner.
es: No se encontró nada para %@. Exporta un buzón como se describe arriba y luego elige su carpeta.
fr: Rien trouvé pour %@. Exportez une boîte aux lettres comme décrit ci-dessus, puis choisissez son dossier.
hi: %@ के लिए कुछ नहीं मिला। ऊपर बताए अनुसार मेलबॉक्स निर्यात करें, फिर उसका फ़ोल्डर चुनें।
it: Nulla trovato per %@. Esporta una casella come descritto sopra, poi scegli la sua cartella.
ja: %@ には何も見つかりませんでした。上記の手順でメールボックスを書き出してから、そのフォルダを選択してください。
ko: %@에 대해 아무것도 찾지 못했습니다. 위에 설명된 대로 메일함을 내보낸 다음 해당 폴더를 선택하세요.
pt_br: Nada encontrado para %@. Exporte uma caixa de correio como descrito acima e depois escolha a pasta dela.
zh_hans: 未找到 %@ 的任何内容。请按上述说明导出邮箱，然后选择其文件夹。
zh_hant: 未找到 %@ 的任何內容。請依上述說明匯出信箱，然後選擇其檔案夾。

source: Nothing in the archive matches this search.
de: Nichts im Archiv entspricht dieser Suche.
es: Nada en el archivo coincide con esta búsqueda.
fr: Rien dans l'archive ne correspond à cette recherche.
hi: संग्रह में इस खोज से कुछ भी मेल नहीं खाता।
it: Nulla nell'archivio corrisponde a questa ricerca.
ja: アーカイブ内にこの検索に一致するものはありません。
ko: 보관함에 이 검색과 일치하는 것이 없습니다.
pt_br: Nada no arquivo corresponde a esta busca.
zh_hans: 归档中没有与此搜索匹配的内容。
zh_hant: 封存中沒有與此搜尋相符的內容。

source: Nothing is copied or changed in the mail client. mailin reads exported mailboxes.
de: Im Mailprogramm wird nichts kopiert oder geändert. mailin liest exportierte Postfächer.
es: No se copia ni se cambia nada en el cliente de correo. mailin lee buzones exportados.
fr: Rien n'est copié ni modifié dans le client de messagerie. mailin lit les boîtes aux lettres exportées.
hi: मेल क्लाइंट में कुछ भी कॉपी या बदला नहीं जाता। mailin निर्यात किए गए मेलबॉक्स पढ़ता है।
it: Nulla viene copiato o modificato nel client di posta. mailin legge le caselle esportate.
ja: メールクライアント内では何もコピーも変更もされません。mailin は書き出されたメールボックスを読み取ります。
ko: 메일 클라이언트에서는 아무것도 복사하거나 변경하지 않습니다. mailin은 내보낸 메일함을 읽습니다.
pt_br: Nada é copiado ou alterado no cliente de e-mail. O mailin lê caixas de correio exportadas.
zh_hans: 邮件客户端中不会拷贝或更改任何内容。mailin 读取导出的邮箱。
zh_hant: 郵件用戶端中不會拷貝或更改任何內容。mailin 讀取匯出的信箱。

source: Nothing is written until you start.
de: Nichts wird geschrieben, bevor Sie starten.
es: No se escribe nada hasta que empieces.
fr: Rien n'est écrit tant que vous ne démarrez pas.
hi: जब तक आप शुरू नहीं करते, कुछ भी लिखा नहीं जाता।
it: Nulla viene scritto finché non avvii.
ja: 開始するまで何も書き込まれません。
ko: 시작하기 전까지 아무것도 기록되지 않습니다.
pt_br: Nada é gravado até você iniciar.
zh_hans: 在您开始之前不会写入任何内容。
zh_hant: 在您開始之前不會寫入任何內容。

source: Nothing running
de: Nichts läuft
es: Nada en ejecución
fr: Rien en cours
hi: कुछ नहीं चल रहा
it: Nulla in esecuzione
ja: 実行中のものはありません
ko: 실행 중인 항목 없음
pt_br: Nada em execução
zh_hans: 没有正在运行的任务
zh_hant: 沒有正在執行的工作

source: Notification
de: Benachrichtigung
es: Notificación
hi: सूचना
it: Notifica
ja: 通知
ko: 알림
pt_br: Notificação
zh_hans: 通知
zh_hant: 通知

source: Notifications
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
zh_hans: 通知
zh_hant: 通知

source: Notifications when a rule you set matches.
de: Benachrichtigungen, wenn eine von Ihnen gesetzte Regel zutrifft.
es: Notificaciones cuando coincida una regla que hayas definido.
fr: Notifications lorsqu'une règle que vous avez définie correspond.
hi: आपके द्वारा सेट नियम मेल खाने पर सूचनाएँ।
it: Notifiche quando una regola che hai impostato trova corrispondenza.
ja: 設定したルールに一致したときの通知。
ko: 설정한 규칙이 일치할 때 알림.
pt_br: Notificações quando uma regra que você definiu corresponder.
zh_hans: 当您设置的规则匹配时发出通知。
zh_hant: 當您設定的規則相符時發出通知。

source: Now, in %@:
de: Jetzt, in %@:
es: Ahora, en %@:
fr: Maintenant, dans %@ :
hi: अब, %@ में:
it: Ora, in %@:
ja: 現在、%@ 内:
ko: 지금, %@에서:
pt_br: Agora, em %@:
zh_hans: 现在，在 %@ 中：
zh_hant: 現在，在 %@ 中：

source: Now: %@
de: Jetzt: %@
es: Ahora: %@
fr: Maintenant : %@
hi: अब: %@
it: Ora: %@
ja: 現在: %@
ko: 지금: %@
pt_br: Agora: %@
zh_hans: 现在：%@
zh_hant: 現在：%@

source: Number of digits for zero padding
de: Anzahl der Stellen für die Auffüllung mit Nullen
es: Número de dígitos para el relleno con ceros
fr: Nombre de chiffres pour le remplissage par des zéros
hi: शून्य भरने के लिए अंकों की संख्या
it: Numero di cifre per il riempimento con zeri
ja: ゼロ埋めの桁数
ko: 0으로 채울 자릿수
pt_br: Número de dígitos para preenchimento com zeros
zh_hans: 补零的位数
zh_hant: 補零的位數

source: Number of file attachments
de: Anzahl der Dateianhänge
es: Número de archivos adjuntos
fr: Nombre de fichiers joints
hi: फ़ाइल अनुलग्नकों की संख्या
it: Numero di file allegati
ja: 添付ファイル数
ko: 첨부 파일 수
pt_br: Número de arquivos anexos
zh_hans: 文件附件数量
zh_hant: 檔案附件數量

source: Number of unique email domains (e.g., gmail.com, company.com)
de: Anzahl eindeutiger E-Mail-Domains (z. B. gmail.com, firma.de)
es: Número de dominios de correo únicos (p. ej., gmail.com, empresa.com)
fr: Nombre de domaines e-mail uniques (p. ex. gmail.com, entreprise.com)
hi: अद्वितीय ईमेल डोमेन की संख्या (जैसे, gmail.com, company.com)
it: Numero di domini email univoci (es. gmail.com, azienda.com)
ja: 一意のメールドメイン数（例: gmail.com、company.com）
ko: 고유 이메일 도메인 수(예: gmail.com, company.com)
pt_br: Número de domínios de e-mail únicos (p. ex., gmail.com, empresa.com)
zh_hans: 唯一邮件域名数量（例如 gmail.com、company.com）
zh_hant: 不重複郵件網域數量（例如 gmail.com、company.com）

source: Number of unique sender addresses in the archive
de: Anzahl eindeutiger Absenderadressen im Archiv
es: Número de direcciones de remitente únicas en el archivo
fr: Nombre d'adresses d'expéditeur uniques dans l'archive
hi: संग्रह में अद्वितीय प्रेषक पतों की संख्या
it: Numero di indirizzi mittente univoci nell'archivio
ja: アーカイブ内の一意の送信者アドレス数
ko: 보관함의 고유 발신자 주소 수
pt_br: Número de endereços de remetente únicos no arquivo
zh_hans: 归档中唯一发件人地址的数量
zh_hant: 封存中不重複寄件者地址的數量

source: Numbered documents, hash manifests and delivery-ready exports
de: Nummerierte Dokumente, Hash-Manifeste und lieferfertige Exporte
es: Documentos numerados, manifiestos de hash y exportaciones listas para entregar
fr: Documents numérotés, manifestes de hachage et exports prêts à livrer
hi: क्रमांकित दस्तावेज़, हैश मेनिफ़ेस्ट और डिलीवरी-तैयार निर्यात
it: Documenti numerati, manifesti hash ed esportazioni pronte per la consegna
ja: 番号付き書類、ハッシュマニフェスト、納品可能な書き出し
ko: 번호가 매겨진 문서, 해시 매니페스트 및 배포 준비된 내보내기
pt_br: Documentos numerados, manifestos de hash e exportações prontas para entrega
zh_hans: 编号文稿、哈希清单和可交付的导出
zh_hant: 編號文件、雜湊資訊清單和可交付的匯出

source: Numbers already assigned are kept, and the sequence resumes where it left off.
de: Bereits vergebene Nummern bleiben erhalten, und die Sequenz wird dort fortgesetzt, wo sie aufgehört hat.
es: Los números ya asignados se conservan y la secuencia continúa donde se quedó.
fr: Les numéros déjà attribués sont conservés et la séquence reprend là où elle s'était arrêtée.
hi: पहले से असाइन किए गए नंबर रखे जाते हैं, और क्रम वहीं से फिर शुरू होता है जहाँ रुका था।
it: I numeri già assegnati vengono mantenuti e la sequenza riprende da dove si era interrotta.
ja: すでに割り当てられた番号は保持され、連番は中断した箇所から再開されます。
ko: 이미 할당된 번호는 유지되며 순서는 중단된 지점부터 재개됩니다.
pt_br: Os números já atribuídos são mantidos, e a sequência continua de onde parou.
zh_hans: 已分配的编号保留，序列从中断处继续。
zh_hant: 已指派的編號保留，序列從中斷處繼續。

source: Occurrences
de: Vorkommen
es: Apariciones
hi: घटनाएँ
it: Occorrenze
ja: 出現回数
ko: 발생 횟수
pt_br: Ocorrências
zh_hans: 出现次数
zh_hant: 出現次數

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld
hi: %lld में से
it: di %lld
ja: / %lld
ko: / %lld
pt_br: de %lld
zh_hans: / %lld
zh_hant: / %lld

source: Off
de: Aus
es: Desactivado
fr: Désactivé
hi: बंद
ja: オフ
ko: 끔
pt_br: Desligado
zh_hans: 关
zh_hant: 關

source: Off — nothing from this page is running
de: Aus — nichts von dieser Seite läuft
es: Desactivada — nada de esta página se está ejecutando
fr: Désactivée — rien de cette page ne s'exécute
hi: बंद — इस पेज से कुछ भी नहीं चल रहा
it: Disattivata — nulla di questa pagina è in esecuzione
ja: オフ — このページからは何も実行されていません
ko: 꺼짐 — 이 페이지에서 실행 중인 것이 없습니다
pt_br: Desligada — nada desta página está em execução
zh_hans: 关闭 — 此页面没有任何内容在运行
zh_hant: 關閉 — 此頁面沒有任何內容在執行

source: Off = save and %@ each step yourself.
de: Aus = jeden Schritt selbst sichern und %@.
es: Desactivado = guarda y %@ cada paso tú mismo.
fr: Désactivé = vous enregistrez et %@ chaque étape vous-même.
hi: बंद = हर चरण को स्वयं सहेजें और %@ करें।
it: Off = salvi e %@ ogni passaggio da solo.
ja: オフ = 各ステップを自分で保存して%@します。
ko: 끔 = 각 단계를 직접 저장하고 %@합니다.
pt_br: Desligado = você salva e %@ cada etapa manualmente.
zh_hans: 关 = 您自行保存并%@每个步骤。
zh_hant: 關 = 您自行儲存並%@每個步驟。

source: Off. Opens a summary before turning it on.
de: Aus. Öffnet vor dem Einschalten eine Zusammenfassung.
es: Desactivado. Abre un resumen antes de activarlo.
fr: Désactivé. Affiche un résumé avant l'activation.
hi: बंद। चालू करने से पहले सारांश खोलता है।
it: Off. Apre un riepilogo prima di attivarlo.
ja: オフ。オンにする前に概要を表示します。
ko: 꺼짐. 켜기 전에 요약을 엽니다.
pt_br: Desligado. Abre um resumo antes de ligar.
zh_hans: 关。开启前先打开摘要。
zh_hant: 關。開啟前先顯示摘要。

source: Offline & Private
de: Offline & privat
es: Sin conexión y privado
fr: Hors ligne et privé
hi: ऑफ़लाइन और निजी
it: Offline e privato
ja: オフラインでプライベート
ko: 오프라인 및 비공개
pt_br: Offline e privado
zh_hans: 离线且私密
zh_hant: 離線且私密

source: Offset parser (no message size limit)
de: Offset-Parser (keine Nachrichtengrößenbegrenzung)
es: Analizador por desplazamiento (sin límite de tamaño de mensaje)
fr: Analyseur à décalage (aucune limite de taille de message)
hi: ऑफ़सेट पार्सर (कोई संदेश आकार सीमा नहीं)
it: Parser a offset (nessun limite di dimensione dei messaggi)
ja: オフセットパーサー (メッセージサイズ制限なし)
ko: 오프셋 파서 (메시지 크기 제한 없음)
pt_br: Analisador por offset (sem limite de tamanho de mensagem)
zh_hans: 偏移解析器（无邮件大小限制）
zh_hant: 偏移解析器（無訊息大小限制）

source: Oldest First
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d'abord
hi: पुरानतम पहले
it: Meno recenti prima
ja: 古い順
ko: 오래된순
pt_br: Mais antigos primeiro
zh_hans: 最早优先
zh_hant: 最舊優先

source: On
de: An
es: Activado
fr: Activé
hi: चालू
ja: オン
ko: 켬
pt_br: Ligado
zh_hans: 开
zh_hant: 開

source: On — no account added yet
de: Ein — noch kein Konto hinzugefügt
es: Activada — aún no se ha añadido ninguna cuenta
fr: Activée — aucun compte ajouté pour l'instant
hi: चालू — अभी कोई खाता नहीं जोड़ा गया
it: Attivata — nessun account ancora aggiunto
ja: オン — アカウントはまだ追加されていません
ko: 켜짐 — 아직 계정이 추가되지 않음
pt_br: Ligada — nenhuma conta adicionada ainda
zh_hans: 开启 — 尚未添加账户
zh_hant: 開啟 — 尚未加入帳號

source: On Request
de: Auf Anfrage
es: A petición
fr: Sur demande
hi: अनुरोध पर
it: Su richiesta
ja: 要求時
ko: 요청 시
pt_br: Sob demanda
zh_hans: 按需
zh_hant: 依要求

source: On-Device AI
de: KI auf dem Gerät
es: IA en el dispositivo
fr: IA sur l'appareil
hi: डिवाइस पर AI
it: IA sul dispositivo
ja: デバイス上の AI
ko: 기기 내 AI
pt_br: IA no dispositivo
zh_hans: 设备端 AI
zh_hant: 裝置端 AI

source: On-device analysis; correctable from the list.
de: Analyse auf dem Gerät; aus der Liste korrigierbar.
es: Análisis en el dispositivo; corregible desde la lista.
fr: Analyse sur l'appareil ; corrigeable depuis la liste.
hi: ऑन-डिवाइस विश्लेषण; सूची से सुधार योग्य।
it: Analisi sul dispositivo; correggibile dall'elenco.
ja: オンデバイス分析。リストから修正できます。
ko: 기기 내 분석. 목록에서 수정 가능.
pt_br: Análise no dispositivo; corrigível a partir da lista.
zh_hans: 设备端分析；可从列表中更正。
zh_hant: 裝置端分析；可從列表中更正。

source: On-device by default · No account · No tracking
de: Standardmäßig auf dem Gerät · Kein Konto · Kein Tracking
es: En el dispositivo por defecto · Sin cuenta · Sin rastreo
fr: Sur l'appareil par défaut · Aucun compte · Aucun suivi
hi: डिफ़ॉल्ट रूप से डिवाइस पर · कोई खाता नहीं · कोई ट्रैकिंग नहीं
it: Sul dispositivo per impostazione predefinita · Nessun account · Nessun tracciamento
ja: デフォルトでデバイス上 · アカウント不要 · トラッキングなし
ko: 기본적으로 기기 내 처리 · 계정 없음 · 추적 없음
pt_br: No dispositivo por padrão · Sem conta · Sem rastreamento
zh_hans: 默认在设备上 · 无账户 · 无跟踪
zh_hant: 預設在裝置上 · 無帳號 · 無追蹤

source: On-device by default. Zero tracking. No account required.
de: Standardmäßig auf dem Gerät. Kein Tracking. Kein Konto erforderlich.
es: En el dispositivo por defecto. Cero rastreo. No requiere cuenta.
fr: Sur l'appareil par défaut. Zéro suivi. Aucun compte requis.
hi: डिफ़ॉल्ट रूप से डिवाइस पर। शून्य ट्रैकिंग। किसी खाते की ज़रूरत नहीं।
it: Sul dispositivo per impostazione predefinita. Zero tracciamento. Nessun account richiesto.
ja: デフォルトでデバイス上。トラッキングゼロ。アカウント不要。
ko: 기본적으로 기기 내 처리. 추적 없음. 계정 불필요.
pt_br: No dispositivo por padrão. Zero rastreamento. Nenhuma conta necessária.
zh_hans: 默认在设备上。零跟踪。无需账户。
zh_hant: 預設在裝置上。零追蹤。無需帳號。
